Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: It has a real chance at being selected as the next Eternal City.
ja: 次なる久遠の都市として選択される余地は十分にあります。

source: It is Ada’s turn, and she does not have any reinforcement orders to give.
ja: アダのターンですが、特に増強オーダーはありません。

source: It is Turn 5.
ja: ターン5です。

source: It is brief and painless.
ja: それは瞬間であり、無痛でした。

source: It is facedown, but the Alliance may inspect it at any time.
ja: これは裏向きになっていますが、連合はいつでも内容を確認できます。

source: It is my greatest regret."
ja: 私の最大の後悔だ」

source: It is now the Combat Phase and they need to make some decisions regarding reinforcement.
ja: 今は戦闘フェイズで、増強に関するいくつかの決定を行う必要があります。

source: It is possible that one of your opponents, earlier in turn order, kills all your units in a contested tile during their Reinforcement stage (through use of a Unique Unit, for example).
ja: あなたよりもターン順番で早い対戦相手の1人が、増強ステージ時に紛争タイルのあなたのユニット全てを殺すことができます（例えば独自ユニットを使用して）。

source: It is said that a unicorn once roamed these caverns.
ja: ユニコーンはかつて洞窟をさまよっていたと言われています。

source: It is still an advancement card.
ja: これは未だ、発展カードです。

source: It is up to the players to decide which group will ultimately take root.
ja: どのグループが最終的に根ざす（root）のかはプレイヤー達によって決められます。

source: It isn’t allowed to move Action Discs in order to make room for a moving Pixie.
ja: 移動する妖精のスペースを作るために、アクションディスクを移動させることはできません。

source: It may not be used during this round.
ja: このラウンド中それは使用できない。

source: It only takes you one action, but it’s also the most expensive way to get Reward Points.
ja: アクション1つのみでできますが、報酬ポイントを得るためには最も費用がかかります。

source: It relentlessly stalks and terrorizes others, growing stronger with each battle, until it is again ready to enter the outside world.
ja: 外の世界へと出ていく準備ができるまで、戦い力をつけ、容赦なく、他を恐怖に陥れます。

source: It remains there, but it cannot be spent again on this turn.
ja: そこに残りますが、このターンで再度消費することはできません。

source: It seems now the mystery of her disappearance is solved...
ja: どうやら彼女が失踪した謎は解けたようだ……。

source: It sets down just outside the village limits.
ja: 村の境界外にそれは降りました。

source: It shows the calculation that will be used at the end of the campaign to determine the overall winner Keep these in your charter chest until the end of the campaign.
ja: これはキャンペーン終了時に、ゲーム全体の勝利者を決定するために使用する計算が示されています。キャンペーン終了まで、あなたのチャーターチェストにこれを保持します。

source: It shows the calculation that will be used at the end of the campaign to determine the overall winner.
ja: これはキャンペーン終了時に、ゲーム全体の勝利者を決定するために使用する計算が示されています。

source: It will spawn on Shooty’s space on the next turn or will spawn with Shooty if she spawns.
ja: 次のターンにて、シューティーのいるスペースか、シューティーが離散していた場合、シューティーと共にスポーンすることとなります。

source: It works similarly to the Ghoul, but uses its dice differently and draws cards more often.
ja: 単純にグールのように動作しますが、異なるダイスを使用し、頻繁にカードをドローします。

source: It's a shame to end it, but it must be done."
ja: 終わらせるのは残念だが、しなければならない”

source: It's not like we need to get married tomorrow, but would you go on a date with me?"
ja: 添い遂げようとは言わないけれど、私とデートしてくれませんか？」

source: It's not necessary to learn any rules before Charterstone's first game, but having at least one person who understands the core concepts will improve the flow of Game 1.
ja: チャーターストーンの最初のゲーム前に任意のルールを読む必要はありませんが、本作品の主要コンセプトを理解している人がいると、ゲーム1の流れが良くなります。

source: It's perfect for when you have limited time or space, or as a warmup game to an epic evening of board gaming!
ja: 時間やスペースが限られている時や、ガッツリボードゲームを遊び倒すぜって時のウォームアップとして最適でしょう。

source: It's time to choose your allegiance.
ja: あなたの忠誠が試される時です。

source: Item Tokens
ja: アイテムトークン

source: Items on the Vagabond’s faction board can be face up, face down, or damaged.
ja: ヴァガボンドの派閥ボード上のアイテムの状態には、表向き、裏向き、破損があります。

source: Its Defense is 1 plus 1 per Blood cube on it.
ja: 卵の防御力は、そこに配置されているブラッドキューブ1つごとに1追加されます。

source: It’s allowed to move a Pixie to such an empty spot even if there is 1 Action Disc on the spot next to it.
ja: 次のスポットにアクションディスク1つが配置されていたとしても、空いたスポットとして妖精を移動させることができます。

source: It’s forbidden to pay Apples to demote an opponent’s Pixies at any other time during the game.
ja: •ゲーム中の他のタイミングで、対戦相手の妖精を降格させるためにりんごを支払うのは禁じられています。

source: It’s not allowed to offer multiple types of resources, unless a player both owns and uses their Double Offering Tile, allowing that player to hold out 2 hands instead of just 1.
ja: 複数の種類のリソースを提供することはできません。ただし、ダブル提供タイルを所有しておりこれを使用する場合は、そのプレイヤーは1の代わりに2種類のリソースを保持することができます。

source: It’s not allowed to pay multiple times to advance multiple steps using only this 1 action.
ja: この1アクションで複数回の支払いを行い複数ステップ進めることはできません。

source: It’s time for the team to work together to create a Blend to top the Best-Seller List.
ja: ベストセラーリストトップにブレンドを作成するためにチームで協力する時間です。

source: Javelin
ja: Javelin ジャヴェリン

source: Jealous​ ​Fiefs.​ You can only have one Roost per clearing.
ja: 縄張り意識。あなたは空き地ごとに止まり木1つのみ持てます。

source: Jules is considered the “winner” and both Charles and Ada are “losers.”
ja: ジュールは「勝者」とみなされ、チャールズとアダは「敗者」であるとみなされます。

source: Jules will not only lose this battle (C3 vs. J2) but after it is resolved, all of his controlled territories to the southwest of the Tower (shown circled) will be out-of-supply.
ja: ジュールはこの戦闘（C3 vs J2）で敗北するだけではなく、これが解決された後、塔の南西部（円で示される）で彼が制御していた地域が全て供給外となります。

source: Jules’ turn is next.
ja: 次はジュールのターンです。

source: Just like clearings, each card has a suit.
ja: 区域のように、各カードもスートを持ちます。

source: KEYWORDS
ja: キーワード

source: KNIGHT vs. GHOUL
ja: ナイト vs. グール

source: Keep Secrets
ja: 機密保持

source: Keep all cards face-up in your personal supply.
ja: あなたの個人サプライのカードは、全て表向きで保持します。

source: Keep an eye on your treasure types as you're building Rooms, because they will limit the Advanced Rooms you're allowed to play.
ja: 建築するルームのトレジャー種類に気を配ってください。有効ルームの数には上限があるからです。

source: Keep in mind that even at this point Bread can be spent to remove Rocks (see “Mine” Action).
ja: この時点でも、岩を取り除くためにパンを消費できることを覚えておいてください（「炭鉱」アクション参照）。

source: Keep it face up.
ja: それを表向きで保持します。

source: Keep playing until a player has 10 Souls, or only one player is still in the game!
ja: プレイヤー1人がソウル10個持つかプレイヤー1人のみがゲームに残るまで、プレイし続けます！

source: Keep the Unicorn piece clearly facing in one cardinal direction on the map.
ja: ユニコーンピースはマップ上の主要方向の1つに明確に向いているよう維持してください。

source: Keep the constructed building card in your personal supply.
ja: あなたの個人サプライに建築された建物カードを保持します。

source: Keep the drawn Terrain cards face-up near the map as a rules reference.
ja: ドローした地形カードは、マップ近くにルールリファレンスとして置いておきます。

source: Keep the facing of the Unicorn piece the same.
ja: ユニコーンピースの向きは変えないように維持します。

source: Keep the remaining cubes in a supply near your player board.
ja: 自身のプレイヤーボード近くのサプライに残ったキューブを保持します。

source: Keep these in the Scriptorium.
ja: スクリプトリウムにこれらを保持します。

source: Keep these in your Charter Chest until the end of the campaign.
ja: キャンペーン終了まで、あなたのチャーターチェストにこれを保持します。

source: Keep this candle burning brightly throughout the next month as a guiding light for my royal convoy."
ja: 我が王室船団の灯台として、次の月の間、このキャンドルを明るく燃やし続けるのだ」

source: Keep this candle burning brightly throughout the next month as a guiding light for my royal convoy." t.
ja: 我が王室船団の灯台として、次の月の間、このキャンドルを明るく燃やし続けるのだ」

source: Keep this card In your Charter Chest until instructed otherwise.
ja: 別途指示があるまで、自身のチャーターチェストにこのカードを保持します。

source: Keep this card face up on the board.
ja: このカードをボードに表向きで維持します。

source: Keep this card in your Charter Chest until instructed otherwise.
ja: 別途指示があるまで、自身のチャーターチェストにこのカードを保持します。

source: Key Actions
ja: 主要アクション

source: Key Concepts
ja: 主なコンセプト

source: Key References Craft (3.1)
ja: 主要リファレンス クラフト（3.1）

source: Key Terms
ja: 主な用語

source: Key Terms and Concepts
ja: 主な用語とコンセプト

source: Kill the Knight.
ja: ナイトを殺します。

source: Kill the Paladin.
ja: パラディンを殺します。

source: Kill the Spider.
ja: スパイダーを殺す。

source: Killed Soldiers are always returned to their owners’ reserves.
ja: 殺された兵士は常に所有者のリザーブに戻されます。

source: Killed Unique Units and a defeated Steamtank general are removed from the game.
ja: 殺された独自ユニットと敗北したスチームタンク将軍はゲームから取り除かれます。

source: Klaus chooses the Turn Silver into Gold action and decides to transform 6 pieces of Silver into 3 pieces of Gold.
ja: クラウスはシルバーをゴールドに変換アクションを選択肢、シルバー6つをゴールド3つに変換することにしました。

source: Klaus reached the 4th position on the Silver track.
ja: クラウスはシルバートラックの4段目にいます。

source: Knight can shoot him with Enchanted Bow.
ja: ナイトはエンチャントされた弓で彼を撃てる。

source: Knight loses 1 Health (ignore this effect if she has only 1 Health).
ja: ナイトは1ヘルス失う（1ヘルスしかない場合、この効果は無視する）。

source: Knight's attack completes Daring, and completes Stalwart if its Defense was 3 or greater, and completes Fearless if she revealed a Dark tile.
ja: ナイトの攻撃は、大胆を達成させ、グールの防御力が3以上の場合に猛者を達成させ、その場所のダークタイルを明らかにしていた場合に恐れなしを達成させる。

source: Knight, Goblins, and [Vile] Ghoul can attack him if their Strength or Attack is greater than his Armor.
ja: ナイト、ゴブリン、グール（またはバイルグール）は、その筋力や攻撃力がユニコーンのアーマーを超える場合に彼を攻撃できる。

source: Knight:
ja: ナイト：

source: Knight: Lose [INF+2] Grit.
ja: ナイト：影響力+2の経験値を失う。

source: Kukri (Gear):
ja: ククリ（装備）：

source: LIGHT
ja: 光

source: LOCATION CARDS:
ja: 場所カード：

source: LOCATIONS CONTINUED
ja: ロケーション続き

source: LOCATIONS IN DETAIL
ja: ロケーション詳細

source: Lake
ja: Lake 湖

source: Lake & Forest (blue & green):
ja: 湖と森（青と緑）：

source: Lamps
ja: ランプ

source: Later in the game, Skeletons can collect Gear from them.
ja: 後に、スケルトンがここで装備を収集できます。

source: Later in the game, Skeletons can spawn from them.
ja: 後に、スケルトンがここからスポーン（出現）します。

source: Later in your turn, you could move up to two other objects, each up to three spaces.)
ja: あなたのターンの後、あなたは別のオブジェクト2つまでを、それぞれ3スペースまで移動させることができます。移動力と影響力は別のことに注意してください）

source: Leaders
ja: リーダーたち

source: Learn-to-Play Walkthrough
ja: プレイ学習とプレイ演習

source: Leather Boots (Gear):
ja: レザーブーツ（装備）：

source: Leave the Artifact tokens in the box.
ja: アーティファクトトークンはボックスに戻します。

source: Leave the small cube track untouched.
ja: 小さなキューブトラックはそのままにします。

source: Leave this card at the front of the Index for the entire campaign.
ja: このカードは、次のカードを見ることのないよう、ゲーム全体でインデックスの前に残します。

source: Leder Games invites you and your family to explore the fantastic world of Root!
ja: Leder Games はあなたと、あなたの家族をルートの素晴らしい世界の探索へと招待します！

source: Left foot.
ja: 左の足。

source: Legend says that the Forever King learned the secrets of immortality by studying cats.
ja: 伝説によれば、永遠なる王は猫を学ぶことによって不死の秘密を学んだそうだ。

source: Let's put it out of our misery."
ja: 我々がソレを生み出したのだ”

source: Let’s say you want to act in a fox clearing.
ja: キツネ区域でアクションするとしましょう。

source: Level 1 has action spaces with 1 food icon, Level 2 has action spaces with 2 food icons, etc.
ja: レベル1のアクションスペースには食料アイコンが1つ、レベル2のアクションスペースには食料アイコンが2つといった具合です。

source: Level Up:
ja: レベルアップ：

source: Lights token on the board by 1 space, ignoring all movement restrictions.
ja: ボード上のダンシングライトトークンのあるスペース1つへ、全ての移動制限を無視して移動できます。

source: Like in Vast: the Crystal Caverns, each player in Root has unique capabilities and a different victory condition.
ja: ヴァストのように、ルートでの各プレイヤーたちは独自の能力と異なる勝利条件を持ちます。

source: Like in the previous section, all roles share certain concepts which are described in this section.
ja: 前のセクションのように、全ての役割はこのセクションで説明する特定の概念を共有します。

source: Like other Leder Games, each faction in Root is played differently and has different goals.
ja: 他のリーダーゲームのものと同様に、ルートの各種族は、異なるゲームルールと異なる目的を持ちます。

source: Like the Dragon, the Unicorn wants to escape the Cave, but rather than needing to wake up, the Nightmare Unicorn must siphon power from the Cave by exploring it and from other players by getting angry and attacking them.
ja: ドラゴンのように、ユニコーンは洞窟を脱出するのが目的ですが、目覚めるのではなく、ナイトメアユニコーンは洞窟を探索し、他のプレイヤーから憤りを得たり攻撃したりすることで洞窟からパワーを吸い上げます。

source: Like with the other cards, you can spend a special victory card from your hand for its suit.
ja: 他のカードのように、自身の手札からスートを得るために特別勝利カードを消費することができます。

source: Like you, they had built a village from the ground up, a village worthy of becoming the next Eternal City."
ja: お前のように、彼らは村を構築し、次なる久遠の都市になる価値のあるものにまでしてくれた」

source: Likewise, if the possessed player is not carrying an Artifact, the Ghost may instead force them to collect a non-locked Artifact on their space.
ja: 同様に、憑依されたプレイヤーがアーティファクトを運んでいない場合、ゴーストは自身のスペースにあるロックされていないアーティファクトを強制的に拾わせることができます。

source: Line them up in the following order:
ja: 次の順序で並べます：

source: Lizard Cult
ja: リザード・カルト

source: Local
ja: ローカル

source: Locate and open the Chronicle (rulebook).
ja: クロニクル（ルールブック）を探して開きます。

source: Locate and open the Chronicle .
ja: クロニクル（ルールブック）を開きます。

source: Locations containing 2
ja: アクションディスク2つで占領されている場所は選択できません。

source: Lock 3 Artifacts.
ja: 3アーティファクトをロック。

source: Lock 4 Artifacts.
ja: 4アーティファクトをロック。

source: Lock 5 Artifacts.
ja: 5アーティファクトをロック。

source: Lock 6 Artifacts.
ja: 6アーティファクトをロック。

source: Lone​ ​Wanderer.​ ​The Vagabond pawn is not a warrior, so he cannot be the ruler of a clearing or cause another player to cease being ruler.
ja: 孤独の放浪者であるヴァガボンドのポーンは戦士ではないので、空き地の支配者になれず、別のプレイヤーが支配者になるのを止めることもできません。

source: Longbow (Gear):
ja: ロングボウ（装備）：

source: Look inside the Index tuckbox, remove the shrink wrap from each deck of cards, and put the decks back in the Index.
ja: インデックスのタックボックス内を見て、各カードデッキのシュリンクを取り除き、インデックスにデッキを戻します。

source: Look into the bag
ja: バッグを見る

source: Lords​ ​of​ ​the​ ​Forest.​ The Eyrie is the ruler of a clearing when tied for most combined warriors and buildings there.
ja: 森の王である鷲は、これら空き地での建物と戦士の最大合計数でタイの場合、支配者になります。

source: Lose
ja: 失う

source: Lose 7
ja: 失う

source: Lose 1 Grit and move him 1 space.
ja: 経験値1を失い、パラディンを1スペース移動させます。

source: Lose 2 Prestige.
ja: 2名誉失う。

source: Lose 2X Grit to teleport to any unoccupied Lit space that is X spaces away in any cardinal direction.
ja: 縦か横の方向にXスペース離れた未占領の明らかにされたスペースへとテレポートするために、Xの2倍の経験値を消費する。

source: Lose 3 Coins.
ja: 3コイン失う。

source: Lose X Grit.
ja: X経験値を失う。

source: Lose [INF+2] Grit.
ja: 影響力+2の経験値を失う。

source: Lose one victory point per bird card (including Loyal Viziers) on the Decree.
ja: 法令にある、（王宮大臣を含んだ）鳥カードごとに、勝利点1つを失います。

source: Lots o' pointy.”
ja: たくさんのチクチクだ”

source: Loud debating, advertising, and negotiation are encouraged.
ja: 盛大な議論、喧伝、交渉が推奨されます。

source: Luckily, you have the skills to save the village.
ja: 幸いにも、あなたは村を保全する術を持っています。

source: Lure:
ja: 惹きつける：

source: MEAT!
ja: にくぅ！

source: MENTAL BLOCK:
ja: メンタルブロック：

source: MINE!MINE!MINE!"
ja: 俺のオレのおれんだ！”

source: MINIONS:
ja: ミニオン：

source: MOVE
ja: 移動

source: MOVEMENT LIMITATIONS
ja: 移動力制限

source: MOVING
ja: 移動

source: MOVING ENTRANCE
ja: 移動するエントランス

source: Machinations:
ja: 陰謀：

source: Made from the bones of some ancient creature.
ja: 古代の生き物の骨から作られた。

source: Magic Mace:
ja: マジックメイス：

source: Magma
ja: Magma マグマ

source: Magma does not affect the Dragon, Ghost, or components other than player pieces.
ja: マグマはドラゴン、ゴースト、プレイヤーピース以外のコンポーネントに影響を与えない。

source: Make Item Supply.
ja: アイテムサプライを作る。

source: Make a Blend
ja: ブレンドの作成

source: Make sure the slave is not chained to any Rocks (see “Mine” Action).
ja: ドレイがいわに繋がれていない事を確認してください（”炭鉱”アクションを参照）。

source: Make the decision for each inactive charter.
ja: 非アクティブチャーターごとに、決定を行います。

source: Make the decision loreach inactive charter.
ja: 非アクティブチャーターごとに、決定を行います。

source: Manipulating the Bait phase to make sure Heroes come your way is the key to success in Boss Monster!
ja: ボスモンスターで成功するカギは、誘導フェイズでヒーローたちが移動するのを制御することです！

source: Manor Setup
ja: 館のセットアップ

source: Manor Tiles
ja: 館タイル

source: Manufactory (gray):
ja: 工房（灰）：

source: Many are defensive in nature or allow you to take further advantage of Villages, Cities, and Shrines.
ja: 多くは防衛的なものか、村、都市、神殿をさらに便利にすることができます。

source: Many clearings are linked by rivers, which act as paths for only the Riverfolk Company.
ja: 多くの区画は川で接続されています。川はリバーフォークカンパニーのみが道として利用します。

source: Many crates contain a new persona card.
ja: 多くの木箱には新しいペルソナカードが含まれています。

source: Many effects in Root deal hits​.
ja: ルートの多くの効果は「ヒット」します。

source: March
ja: マーチ

source: March.
ja: 行進。

source: Mark personas you used (....).
ja: あなたが使用したペルソナを記録します（●）

source: Mark those stars on your Charter Chest (you choose which stars to fill in).
ja: あなたのチャーターチェストにその数だけ星を塗りつぶします（どの星を塗りつぶすのか選択します）。

source: Mark those stars on your Charter Chest :
ja: あなたのチャーターチェストにその数の星を塗りつぶします。

source: Marquise (1st player)
ja: マルキス（プレイヤー1）

source: Marquise de Cat
ja: マルキス・デ・キャット

source: Marquise de Cat Setup
ja: マルキス・デ・キャットのセットアップ

source: Marquise de Cat, Eyrie Dynasties, Forest Alliance, Vagabond.
ja: マルキス・デ・キャット、鷲王、森の連合、ヴァガヴォンド。

source: Marquise, Eyrie, Alliance, Vagabond.
ja: マルキス、鷲、連合、ヴァガボンド。

source: Marrisa plays a Place Program Card and declares she is using her x 2 Program Boost.
ja: マリッサは配置プログラムカードをプレイし、彼女は自身の持つ×2プログラムブーストを使用します。

source: Marrissa Controls the 6+ = 3 space with the Sector Die of four in the Workshop.
ja: マリッサはワークショップの6+=3スペースで出目4のセクターダイスを制御しています。

source: Marrissa Controls the number 4 Sector Die in the 1:2 row.
ja: マリッサは1：2行に出目4のセクターダイスを制御しています。

source: Marrissa Controls the number 5 Sector Die in the 1:1 row.
ja: マリッサは1：1行に出目5のセクターダイスを制御しています。

source: Marrissa adds the Gems together and will earn six Favor Cogs.
ja: マリッサは宝石の数を数え、寵愛の歯車6つを得ます。

source: Marrissa and Jordan both have Robotanists in the Lab.
ja: マリッサとジョーダンの両者は、ラボにロボタニストを持っています。

source: Marrissa and Jordan will each earn four Favor Cogs.
ja: マリッサとジョーダンは寵愛の歯車を4つ得ます。

source: Marrissa has a Robotanist in a Garden Sector that contains four Gems.
ja: マリッサは4つの宝石があるガーデンセクターにロボタニストを持ちます。

source: Marrissa plays a Place Program Card with a Program Die of 1 but there are no Sector Dice that match.
ja: マリッサはプログラムダイス1の配置プログラムカードをプレイしますが、一致するセクターダイスがありません。

source: Marrissa plays a Place Program Card with a Program Die of 1.
ja: マリッサは出目1の配置プログラムダイスのプログラムカードをプレイします。

source: Marrissa will earn three Favor Cogs.
ja: マリッサは寵愛の歯車3つを得ます。

source: Marrissa's Robotanist is on the green Gem space and Gordan's is on the blue Gem space.
ja: マリッサのロボタニストは緑宝石スペースに、ゴーダンのものは青宝石スペースに配置されています。

source: Marrissa's Robotanist is on the number 1 space and Jordan's on the number 2 space.
ja: マリッサのロビタニストは数字の1スペースにあり、ジョーダンのものは数字の2スペースにあります。

source: Martial law has severe limitations on your available actions.
ja: 厳戒令は利用可能なアクションに厳しい制限があります。

source: Matching Example
ja: 一致の例

source: Maybe you want to declare a temporary peace treaty so that you’re not fighting on multiple fronts.
ja: おそらく、複数の相手と戦線を構えないように、一時的な和平を宣言したくなるでしょう。

source: Me have daughter’s wedding today”
ja: オでの娘の結婚し、うん、モグモグ”

source: Meanwhile, at the edge of the region, the proud, squabbling Eyrie have found a new commander whom they hope will lead their faction to reclaim their ancient birthright.
ja: 一方、地域の一角では誇り高きアイリーは新しい司令官を見つけ、自身らの種族が持っていた権利を取り戻そうとしていました。

source: Meat!
ja: Meat! にくぅ！

source: Medium:
ja: ミディアム：

source: Medium: After forming the Possession deck, shuffle the deck, draw three cards to use, and remove the rest from the game.
ja: ミディアム：憑依デッキを形成した後、デッキをシャッフルし、使用するために3枚カードをドローし、ゲームから残りを取り除きます。

source: Mercenaries
ja: Mercenaries 傭兵

source: Mercy
ja: 慈悲

source: Mine
ja: 炭鉱

source: Minion Quota
ja: ミニオンノルマ

source: Minions
ja: ミニオン

source: Mint Works can also be played solitaire.
ja: ミントワークスはソリティアでもプレイできます。

source: Mint Works is a refreshingly light worker placement game for 1 to 4 players - easy to learn, with enough depth to keep you coming back.
ja: ミントワークスは1から4プレイヤーで行われる、軽く爽やかなワーカープレイスメントゲームです。簡単に把握でき、十分に深く、繰り返す遊ぶことができます。

source: Miraculously, it succeeds, and the player does not need to demote a Pixie.
ja: 奇跡的なことに、これは成功し、プレイヤーは妖精を降格させる必要はありません。

source: Modify the rules for specific role combinations as follows:
ja: 次に従い、特定のプレイヤーロールの組み合わせのルールに変更を行います：

source: Monster:
ja: ○=モンスター

source: More importantly, you have competition.
ja: もっとも重要なのは、競争です。

source: Moreover, you do not need to pay 1 food to be considered fed.
ja: それに加えて、あなたはそこで食料にありつけたため、食料1つを支払う必要はありません。

source: Most Unique Units and the Steamtank general also contribute to Army Strength.
ja: ほとんどの独自ユニットとスチームタンク将軍もまた、軍事力に貢献します。

source: Most action in Root unfolds on the map of the Woodland, consisting of 12 clearings connected by paths.
ja: ルートのほとんどのアクションは、道で接続された12の区域からなる、ウッドランドのマップで展開されます。

source: Most cards also have an item or improvement to craft (3.1).
ja: 多くのカードは、アイテムやクラフトの改善を持ちます（3.1）。

source: Most cards have a second use—you can craft the card to gain its effect, shown at the bottom.
ja: ほとんどのカードは消費する他に2つ目の使用方法があります。あなたはカード下部に表示される効果を得るために、そのカードをクラフトできます。

source: Most factions have two types of pieces:
ja: 多くの派閥は2種のピースを持ちます：

source: Most often, players deal hits in battle.
ja: ほとんどの場合、戦闘によりヒットを受けます。

source: Move
ja: 移動

source: Move (3.2)
ja: 移動（3.2）

source: Move 1 of your Pixies up 1 row.
ja: あなたの妖精1体を一行昇進させます。

source: Move 1 or
ja: 1移動 または

source: Move 2 or
ja: 2移動 または

source: Move 3 (Angry)
ja: 3移動（憤り）

source: Move Example
ja: 移動の例

source: Move Program Cards allow you to remove one Gem from a Garden Sector and place it in any Garden Sector.
ja: 移動プログラムカードは、ガーデンsクターから1つ宝石を取り、任意のガーデンセクターに配置します。

source: Move all of your exhausted items to your available items.
ja: あなたの消耗したアイテムを全て、利用可能にします。

source: Move all warriors on your faction board to the Funds box.
ja: あなたの派閥ボード上の全ての戦士たちを、資金ボックスに移動します。

source: Move and Act
ja: 移動とアクション

source: Move and Use Powers
ja: 移動とパワーの使用

source: Move any 1 Sloth cube to your Wakefulness track, then remove this card from the game.
ja: 任意の怠惰キューブ1つを覚醒トラックに移動させて、その後、ゲームからこのカードを取り除く。

source: Move at least one warrior from any clearing whose nation matches the card suit.
ja: カードスートに一致する森の民がいる任意の区画1つから、少なくとも戦士1体を移動させます。

source: Move from a Crystal tile to any unoccupied space, without spending movement.
ja: 移動力を消費せずに、クリスタルタイル1枚から、任意の未占領スペースに移動する。

source: Move from any clearing whose nation matches the card suit.
ja: カードスートに一致する民の任意の空き地から移動する。

source: Move it to an adjacent space that is unoccupied except for other Spider pieces.
ja: 他のスパイダーピースを除いて、未占領の隣接スペースに卵を移動させます。

source: Move it to an adjacent space.
ja: 隣接スペースにトレジャーを移動します。

source: Move one damaged item to your exhausted items pool.
ja: 壊れたアイテム1つを、あなたの消耗したアイテムプールに移動させる。

source: Move that Hero to your score keeping area and place it face-down, adding its Soul value to your total.
ja: そのヒーローをあなたの得点エリアに移動させ、裏向きに配置し、ソウルとして合計に追加します。

source: Move that faction's relationship marker to the next Allied space.
ja: その派閥の関係性マーカーを次の友好スペースへと移動させます。

source: Move the disc(s) on the Gold track in exactly the same manner for players that offered Gold.
ja: ゴールドを提供したプレイヤーたちも、上記と完全に同様にゴールドトラックのディスク（ら）を移動させます。

source: Move through one wall, or enter one space with player pieces, without spending extra movement.
ja: 追加の移動力を消費せずに、壁1枚を通り抜ける[または]プレイヤーピースのあるスペース1つへ移動する。

source: Move your large cube to the front of the track immediately.
ja: 直ちにトラックの一番前に大きなキューブを移動させる。

source: Move your large cube to the front of the track of large cubes immediately.
ja: 直ちに、あなたの大きなキューブをトラックの前に移動させます。

source: Move your piece forward (in the direction you are facing) by the number of spaces listed on the card.
ja: カードに記述されているスペース数まで、（あなたが向いている方向に）ピースを前進させて移動します。

source: Move, Turn, and Teleport.
ja: 移動、ターン、テレポート。

source: Movement
ja: 移動

source: Movement = 4
ja: 移動力＝4

source: Movement = 5
ja: 移動力＝5

source: Movement is the distance in tiles you can move on your turn.
ja: 移動力は、あなたが自身のターンに移動できるタイルの距離です。

source: Movement is the number of spaces you can move per turn.
ja: 移動力はターン毎に移動できるスペース数です。

source: Movement through Lit tiles is limited as normal, but do not remove Goblin discs for this purpose.
ja: 通常どおり上限までライトタイルを通り移動できるが、これによりゴブリンディスクは取り除かない。

source: Moving
ja: 移動

source: Moving Around the Map
ja: マップ内での移動

source: Moving Is Tiring.
ja: 移動は疲労します。

source: Moving against the current follows normal movement rules.
ja: 矢印への移動は通常の移動ルールにに従う。

source: Mulligan:
ja: マリガン：

source: Multi-treasure Rooms (with gold borders) tend to be low-damage, but they give your dungeon versatility.
ja: 複数トレジャーのあるルーム（金枠）は低いダメージですが、あんたのダンジョンの汎用性を高めます。

source: Multi-use Cards
ja: 多岐使用カード

source: Multilayer GaMes
ja: マルチプレイヤーゲーム

source: Multiplayer Variant
ja: 複数プレイヤーヴァリアント

source: Multiple distracting Skeletons on a single tile only provide +1 Strength.
ja: 複数の邪魔をするスケルトンたちは、タイル1枚のみに各自筋力＋1を提供します。
